[
  "homepage",
  "omnisearch",
  "obsidian-minimal-settings",
  "click-clack",
  "typewriter-mode",
  "obsidian-better-command-palette",
  "better-word-count",
  "cmdr",
  "obsidian-quiet-outline",
  "settings-search",
  "obsidian-style-settings",
  "obsidian-linter",
  "file-explorer-plus",
  "folder-notes"
]